module.exports = [
    {
        "2017-09-23": "클로렐라쌀밥\n조갯살배추된장국\n돈자장야채볶음★\n애호박베이컨볶음\n배추김치\n양배추샐러드\n&흑임자드레싱\n오레오오즈시리얼&우유",
        "2017-09-24": "보리밥\n청국장찌개(한우)\n삼색소시지볶음\n우엉채맛살조림\n배추김치\n사과샐러리샐러드\n아몬드후레이크시리얼\n&우유",
        "2017-09-25": "모닝빵&잼&버터\n바나나우유\n소고기미역국(한우)\n해물완자조림\n양념깻잎지\n깍두기",
        "2017-09-26": "찰현미밥\n근대국\n소고기굴소스볶음\n비엔나야채볶음\n배추김치\n그린샐러드\n&오리엔탈드레싱\n아몬드후레이크&우유",
        "2017-09-27": "화이트브레드&생크림\n사과\n우유\n보리밥\n소고기채소죽(호주산)\n닭가슴살장조림\n브로콜리초회\n배추김치",
        "2017-09-28": "보리밥\n누룽지탕\n돈육굴소스볶음\n감자꽈리고추조림\n배추김치\n양상추샐러드\n&아일랜드드레싱\n초코시리얼&우유",
        "2017-09-29": "우리밀데니쉬\n사과\n우유\n근대국\n수세소시지구이\n김구이\n배추김치"
    },
    {
        "2017-09-23": "오색발아현미밥\n설렁탕\n참직화오리스테이크\n삼치아몬드커리구이\n도라지오이무침\n배추김치\n우리쌀17곡초코바",
        "2017-09-24": "흑미밥\n육개장(한우)\n돈육두반장숙주볶음★\n고등어고추장구이\n톳나물두부무침\n배추김치",
        "2017-09-25": "흑미밥\n우렁살된장찌개\n고추장제육볶음★\n흑임자감자전\n쫄면\n상추&쌈장\n배추김치",
        "2017-09-26": "칠색보리밥\n닭곰탕\n트리플치즈함박&소스\n꽁치무조림\n호박느타리나물\n배추김치",
        "2017-09-27": "갈릭불고기버거\n(불갈비패티,양상추,토마토,치즈)\n스마일감자튀김&케찹\n과일샐러드&요거드레싱\n오렌지주스\n야채피클",
        "2017-09-28": "콩나물밥\n모듬버섯탕\n순살닭데리야끼강정\n어묵잡채\n낙지젓무침\n열무김치\n삼색감자떡",
        "2017-09-29": "자장면\n게살스프\n소고기야채볶음밥\n칠리새우\n베리샐러드\n&딸기드레싱\n레몬단무지"
    },
    {
        "2017-09-23": "기장칼슘밥\n두부새우젓국\n소고기불고기\n햄야채볶음\n탕평채\n배추김치",
        "2017-09-24": "보리밥\n만둣국\n닭불고기그라탕\n야채고로케\n콩나물무침\n열무김치\n오렌지",
        "2017-09-25": "쌀밥\n카레라이스\n얼큰어묵탕\n닭봉오븐구이\n토마토샐러드\n&발사믹샐러드\n배추김치",
        "2017-09-26": "보리밥\n꽃게짬뽕라면\n과일탕수육★\n오징어야채볶음\n미역나물무침\n배추김치",
        "2017-09-27": "가바쌀밥\n돈육김치찌개\n인절미롤카츠\n순대떡볶음\n청경채겉절이\n열무김치",
        "2017-09-28": "흑미밥\n추어탕\n오리불고기&무쌈\n단호박그라탕\n명엽채아몬드무침\n배추김치",
        "2017-09-29": ""
    }
]